module.exports = [
	{
		db: [{
			name: '塑膠容器',
			img: require('./img/content/step/p0.jpg'),
			des: '主要用途為裝填用，常見於寶特瓶，飲料杯、牛奶瓶及日常清潔用品等...為了讓民眾很容易就能辨別塑膠材質，每個容器或包裝上通常都會打上一個三角形的符號，裡面有1到7的編號，代表各材質的塑膠容器。'
		}]
	},
	{
		db: [{
			name: '一般塑膠類<br />(非容器類)',
			img: require('./img/content/step/p1.jpg'),
			des: '業界俗稱粗料，泛指所有塑膠容器以外的塑膠製品。範圍非常廣，從工廠生產的下腳料到一般生活的桌、椅、籃子玩具，只要是塑膠製品都可以回收再利用。但由於材質範圍廣泛，於分選作業上具有一定的困難度。'
		}]
	},
	{
		db: [{
			name: '鋁罐',
			img: require('./img/content/step/p2.jpg'),
			des: '由於鋁罐具有較佳的延展性及密封性，所以一般應用於含氣體的飲料包裝如啤酒或汽水等…經本公司回收，再經過分選程序後，將非鋁罐的材質挑出並壓縮成磚，銷售至鋁合金熔煉廠熔煉成鋁錠，進入後續循環利用。'
		}]
	},
	{
		db: [{
			name: '鋁箔包',
			img: require('./img/content/step/p3.jpg'),
			des: '又稱利樂包，一般會由7層組成，約70%為紙，其餘為PE及鋁箔。經本公司回收，再經過分選程序後，將非鋁箔包材質挑出並壓縮成磚，銷售至國內合格的處理業。經過一道道程序將紙、PE及鋁箔分開，進入後續循環利用。'
		}]
	},
	{
		db: [{
			name: '紙餐具',
			img: require('./img/content/step/p4.jpg'),
			des: '名稱雖為紙餐具但材質於紙類不同，不可與紙類一起回收。實際上材質與鋁箔包類似，大部分成分由紙組成，為了具有防水特性，通常表面會加上塑膠材質如PE淋膜或PP淋膜，需要經過處理程序將紙及PE分開，進入後續循環利用。'
		}]
	},
	{
		db: [{
			name: '鐵罐',
			img: require('./img/content/step/p5.jpg'),
			des: '具有完整的密封性及不透光性，常見應用於奶粉罐、罐頭及飲料罐。由民眾使用後，經本公司回收，再經過分選程序後，銷售至國內合格的處理廠，將鐵罐粉碎成碎片，再銷售至國內煉鋼廠，將鐵片熔煉成鋼鐵原料，進入後續循環利用。'
		}]
	},
	{
		db: [{
			name: '廢農藥容器',
			img: require('./img/content/step/p6.jpg'),
			des: '常見材質有PE、PET及鋁，由於罐內殘留物有可能造成環境汙染，回收過程需與其他資源物分開。經本公司回收妥善保存後，轉交至國內合格之專業農藥容器處理廠，再製成原料，進入後續循環利用。'
		}]
	},
	{
		db: [{
			name: '廢乾電池',
			img: require('./img/content/step/p7.jpg'),
			des: '廢電池多含有鉛、鎳、鋰等重金屬成分，這些金屬都是可回收再利用資源，如隨意丟棄，會對環境造成傷害。經本公司回收、妥善保存後，轉交至國內合格之專業廢電池處理廠。'
		}]
	},
	{
		db: [{
			name: '廢玻璃',
			img: require('./img/content/step/p8.jpg'),
			des: '主要為廢玻璃容器，生活中常被用來作為液體容器如啤酒、飲料或化妝品等…經本公司回收、分選工序後將廢玻璃分為三類，透明、茶色及綠色，銷售至國內玻璃處理廠處理，進入後續循環利用。'
		}]
	},
	{
		db: [{
			name: '其他<br />可回收物件',
			img: require('./img/content/step/p9.jpg'),
			des: '許多物件其實不該被浪費，都可以被回收再利用成為資源，但只是不知該如何分類及回收，如需服務請與我們聯絡。'
		}]
	},
]